var data = {'cart_day': {
        cart: [
            {
                star: true,
                discount: "900",
                soon: true,
                img: "cart-img-1.jpg",
                title: "Чай Матча Весенний, 30 г",
                text: "Чай матча церемониальный, изготовленный из почки и двух верхних листочков.",
                cost: "458"
            },
            // {
            //     new: true,
            //     discount: "900",
            //     not: true,
            //     img: "cart-img-1.jpg",
            //     title: "Чай Матча Весенний, 30 г",
            //     text: "Чай матча церемониальный, изготовленный из почки и двух верхних листочков.",
            //     cost: "458"
            // },
            // {
            //     new: true,
            //     discount: "900",
            //     not: true,
            //     img: "cart-img-cover.png",
            //     title: "Чай Матча Весенний, 30 г",
            //     text: "Чай матча церемониальный, изготовленный из почки и двух верхних листочков.",
            //     cost: "458",
            //     full: true
            // }
        ]
    }
};
