var data = {latest: {
        title: "Попробуйте новинку!",
        text: "Матча это натуральный порошковый чай, который производится из высушенных лепестков цветка клитории тройчатой (Butterfly Pea Tea).",
        list: [
            {
                text: "Тианины - природный антидепрессант"
            },
            {
                text: "Антиоксиданты - нормализация уровня холестерина и улучшение метаболизма"
            },
            {
                text: "Биофлавоноиды - улучшение цвета и структуры волос и укрепление ногтей"
            },
        ]
    }
};
