var data = {
    recipe: {
        list: [
            {
                img: 'img-1.png',
                text: 'Полезный чай матча с молоком - польза или вред?'
            },
            {
                img: 'img-2.png',
                text: 'Технология выращивания и производства настоящего чая матча'
            },
            {
                img: 'img-3.png',
                text: 'История и культура самого полезного зелёного чая'
            },
        ],
        list2: [
            {
                img: 'img-3.png',
                text: 'Полезный чай матча с молоком - польза или вред?'
            },
            {
                img: 'img-2.png',
                text: 'Технология выращивания и производства настоящего чая матча'
            },
            {
                img: 'img-3.png',
                text: 'История и культура самого полезного зелёного чая'
            },
            {
                img: 'img-1.png',
                text: 'Полезный чай матча с молоком - польза или вред?'
            },
            {
                img: 'img-2.png',
                text: 'Технология выращивания и производства настоящего чая матча'
            },
            {
                img: 'img-3.png',
                text: 'История и культура самого полезного зелёного чая'
            },
        ],
        list3: [
            {
                img: 'img-2.png',
                text: 'Полезный чай матча с молоком - польза или вред?'
            },
            {
                img: 'img-1.png',
                text: 'Технология выращивания и производства настоящего чая матча'
            },
            {
                img: 'img-3.png',
                text: 'История и культура самого полезного зелёного чая'
            },
            {
                img: 'img-1.png',
                text: 'Полезный чай матча с молоком - польза или вред?'
            },
            {
                img: 'img-2.png',
                text: 'Технология выращивания и производства настоящего чая матча'
            },
            {
                img: 'img-3.png',
                text: 'История и культура самого полезного зелёного чая'
            },
        ],
        list4: [
            {
                img: 'img-3.png',
                text: 'Полезный чай матча с молоком - польза или вред?'
            },
            {
                img: 'img-2.png',
                text: 'Технология выращивания и производства настоящего чая матча'
            },
            {
                img: 'img-3.png',
                text: 'История и культура самого полезного зелёного чая'
            },
            {
                img: 'img-1.png',
                text: 'Полезный чай матча с молоком - польза или вред?'
            },
            {
                img: 'img-3.png',
                text: 'Технология выращивания и производства настоящего чая матча'
            },
            {
                img: 'img-3.png',
                text: 'История и культура самого полезного зелёного чая'
            },
        ]
    }
};
