var data = {
    features: {
        list: [
            {
                title: "Заряжает энергией",
                text: "L-Theanine + Кофеин заряжает устойчивой энергией,  концентрирует внимание и стимулирует мозговую деятельность",
                svg: "bolt"
            },
            {
                title: "Ускоряет метаболизм",
                text: "Витамины С и Е содержат в 10 раз больше антиоксидантов, чем в простом зеленом чае ",
                svg: "dna"
            },
            {
                title: "Укрепляет имунитет",
                text: "Хлорофил укрепляет иммунитет, насыщает организм большим зарядом силы",
                svg: "heartbeat"
            },
            {
                title: "Улучшает состояни кожи",
                text: "Кахетин сохраняет молодость, улучшает цвет и состояние кожи",
                svg: "thumbs-up"
            },
        ]
    }
};
